export const specialization = [
    { title: 'Наука и образование', label: 'Наука и образование'},
    { title: 'Рабочий персонал', label: 'Рабочий персонал'},
    { title: 'Финансы и бухгалтерия', label: 'Финансы и бухгалтерия'},
];

export const schedule = [
    { title: 'Полный рабочий день', label: 'Полный рабочий день'},
    { title: 'Временная подработка', label: 'Временная подработка'},
    { title: 'Неполный рабочий день', label: 'Неполный рабочий день'},
];

export const internshipType = [
    { title: 'Удаленная работа', label: 'Удаленная работа'},
    { title: 'Работа в офисе', label: 'Работа в офисе'},
];